export const tagzMessages = [
  {
    // key: "1",
    tagId: 1,
    type: "هشدار",
    dateTime: "1401/11/01 - 19:21",
    text: "دریافت موقعیت با مشکل مواجه شده است. لطفا سیستم را بروزرسانی نمایید.",
  },
  {
    // key: "2",
    tagId: 4,
    type: "شارژ مجدد",
    dateTime: "1401/07/19 - 14:38",
    text: "سطح باتری از حد مجاز کمتر شده است. لطفا دستگاه خود را شارژ نمایید.",
  },
  {
    // key: "3",
    tagId: 4,
    type: "شارژ مجدد",
    dateTime: "1401/07/19 - 14:38",
    text: "سطح باتری از حد مجاز کمتر شده است. لطفا دستگاه خود را شارژ نمایید.",
  },
  {
    // key: "4",
    tagId: 4,
    type: "شارژ مجدد",
    dateTime: "1401/07/19 - 14:38",
    text: "سطح باتری از حد مجاز کمتر شده است. لطفا دستگاه خود را شارژ نمایید.",
  },
];
