export const tagzMessages = [
  {
    key: "1",
    id: 1,
    type: "هشدار",
    tagNumber: "4",
    timestamp: "1401/11/01 - 19:21",
    message: "دریافت موقعیت با مشکل مواجه شده است. لطفا سیستم را بروزرسانی نمایید."
  },
  {
    key: "2",
    id: 4,
    type: "شارژ مجدد",
    tagNumber: "1",
    timestamp: "1401/07/19 - 14:38",
    message: "سطح باتری از حد مجاز کمتر شده است. لطفا دستگاه خود را شارژ نمایید."
  },
    {
    key: "3",
    id: 4,
    type: "شارژ مجدد",
    tagNumber: "1",
    timestamp: "1401/07/19 - 14:38",
    message: "سطح باتری از حد مجاز کمتر شده است. لطفا دستگاه خود را شارژ نمایید."
  },
      {
    key: "4",
    id: 4,
    type: "شارژ مجدد",
    tagNumber: "1",
    timestamp: "1401/07/19 - 14:38",
    message: "سطح باتری از حد مجاز کمتر شده است. لطفا دستگاه خود را شارژ نمایید."
  },




];
